
<h1>ОТЗЫВЫ:</h1>
<p>ые цветы, и это не удивительно. Пышное и яркое цветение длится обычно 
                    две-три недели, но у разных сортов наступает в разное время. Поэтому цветение хорошо подобранной
                    коллекции может продолжаться до трех месяцев. Начиная с первых чисел мая и заканчивая последней 
                    декадой июля ваш сад будет наполнен яркими красками и дивным ароматом.

В этом цветнике крупезонного вымокания и свежей органики. И то и другое может привести к гибели цветка.
           </p> 