
                <h1>Главная</h1>
                <p>Пионы - излюбленные садовые цветы, и это не удивительно. Пышное и яркое цветение длится обычно 
                    две-три недели, но у разных сортов наступает в разное время. Поэтому цветение хорошо подобранной
                    коллекции может продолжаться до трех месяцев. Начиная с первых чисел мая и заканчивая последней 
                    декадой июля ваш сад будет наполнен яркими красками и дивным ароматом.

В этом цветнике крупная коллекция травянистых пионов организована на газоне в форме концентрических полуокружностей. 
На зиму листья этих цветов полностью отмирают и подлежат обрезке, поэтому растения прекрасно зимуют под снегом. Единственное,
чего они не любят, так это сезонного вымокания и свежей органики. И то и другое может привести к гибели цветка.
           </p> 



